export const lexicon = {
	startMessage:
		'Привет!👋🏻 Я бот для <b>рассылки уведомлений о изменении расписания</b> на портале - <a href="https://umeos.ru/my/">umeos</a>',
	replyMessage:
		"<u>Я не умею отвечать на сообщения</u>. Всё, что я могу — это <b>присылать уведомления об изменении расписания</b> в топик чата, где я состою 😕. \n\n<tg-spoiler>Если хочешь проверить расписание — зайди на портал университета.</tg-spoiler>",
	message:
		'⚠️ Внимание! Расписание изменилось.\n\n<a href="https://umeos.ru/my/">umeos</a> | <a href="https://umeos.blazzed.tech/calendar.ics">subscribe to ics</a>',
};
